bedroom_choices = {
  '1':1,
  '2':2,
  '3':3,
  '4':4,
  '5':5,
  '6':6,
  '7':7,
  '8':8,
  '9':9,
  '10':10
  }

price_choices = {
  '100000':'$100,000',
  '200000':'$200,000',
  '300000':'$300,000',
  '400000':'$400,000',
  '500000':'$500,000',
  '600000':'$600,000',
  '700000':'$700,000',
  '800000':'$800,000',
  '900000':'$900,000',
  '1000000':'$1M+',
}

state_choices = {
        'Чуй': 'Чуй',
        'Ош': 'Ош',
        'Баткен': 'Баткен',
        'Джалал Абад': 'Джалал Абад',
        'Иссык-Куль': 'Иссык-Куль',
        'Нарын': 'Нарын',
        'Талас': 'Талас'
}

city_choices = {
    "Ош": "Ош",
    "Бишкек": 'Бишкек',
    "Айдаркен": 'Айдаркен',
    "Балыкчы": 'Балыкчы',
'Баткен': 'Баткен',
"Джалал-Абад": 'Джалал-Абад',
"Кадамжай": 'Кадамжай',
"Каинды": 'Каинды',
"Кант": 'Кант',
"Кара-Балта": 'Кара-Балта',
"Каракол": 'Каракол',
"Каракол": 'Каракол',
"Кара-Куль": 'Кара-Куль',
"Кара-Суу": 'Кара-Суу',
"Кемин": 'Кемин',
"Кербен": 'Кербен',
"Кок-Джангак": 'Кок-Джангак',
"Кочкор-Ата": 'Кочкор-Ата',
"Кызыл-Кия": 'Кызыл-Кия',
"Майлуу-Суу": 'Майлуу-Суу',
"Нарын": 'Нарын',
"Ноокат": 'Ноокат',
"Орловка": 'Орловка',
"Раззаков": 'Раззаков',
"Сулюкта": 'Сулюкта',
"Талас": 'Талас',
"Таш-Кумыр": 'Таш-Кумыр',
"Токмак": 'Токмак',
"Токтогул": 'Токтогул',
"Узген": 'Узген',
"Чолпон-Ата": 'Чолпон-Ата',
"Шопоков": 'Шопоков'

}
